export const accounting = {
  title: 'Бухгалтерские услуги',
  caption:
    '<span class="font-medium text-blue_light">Прозрачность </span>финансов и эффективное управление',
  services: [
    {
      caption: 'Ведение базового бухгалтерского и налогового учета',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption:
                'Ведение базового бухгалтерского и налогового учета по всем регистрам учета в системе "1С", контроль за правильностью оформления предоставленных и внесенных в систему "1С" Заказчиком документов: <br />-Выписки с расчетных, валютных счетов <br />-Кассовые документы <br />-Накладные (приходные и расходные)<br />-Счета<br />-Договоры<br />-Документы по прочим доходам и расходам по текущей деятельности, по инвестиционной и финансовой деятельности<br />-Расчеты с персоналом по оплате труда до 3-х человек (табель учета рабочего времени, информация о приеме и увольнении, нетрудоспособности, отпусках и т.п. по сотрудникам, и связанных с ней налогов и сборов на основании представленных исходных данных)<br />-Составление и предоставление установленных форм отчетности в органы ФСЗН, БРУСП «Белгосстрах»<br />Составление и предоставление в органы статистики отчета 1-МП; 1-МП (микро)',
              price: 'В зависимости от сложности',
            },
            {
              caption: '',
              price: 'До 20 первичных документов – 200,00р',
            },
            {
              caption: '',
              price: 'От 20 до 50 первичных документов – 500,00р',
            },
            {
              caption: '',
              price: 'Свыше 50 первичных документов – от 600,00р',
            },
          ],
        },
      ],
    },
    {
      caption: 'Консультации по вопросам ведения бухгалтерского и налогового учёта',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Консультации по вопросам ведения бухгалтерского и налогового учёта',
              price: 'от 100,00',
            },
          ],
        },
      ],
    },
    {
      caption: 'Восстановление бухгалтерского учета за прошлые периоды',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Восстановление бухгалтерского учета за прошлые периоды',
              price: 'от 500,00',
            },
          ],
        },
      ],
    },
    {
      caption:
        'Составление отчетности, налоговых деклараций, отчетных форма во внебюджетные фонды и органы государственной статистики, расчёт налогов и других обязательных платежей',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption:
                'Составление месячной, квартальной и годовой бухгалтерской и финансовой отчетности, налоговых деклараций, отчетных форм во внебюджетные фонды и органы государственной статистики, расчет налогов и других обязательных платежей',
              price: '1 отчет (декларация) — 32,00р',
            },
          ],
        },
      ],
    },
    {
      caption:
        'Подготовка документов для оформления кредита, лизинга и иных документов для привлечения заемных средств',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption:
                'Подготовка документов для оформления кредита, лизинга и иных документов для привлечения заемных средств',
              price: 'Разово 100,00р',
            },
          ],
        },
      ],
    },
    {
      caption:
        'Подготовка и составление документов для возврата сумм НДС из бюджета в установленных законодательством случаях',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption:
                'Подготовка и составление документов для возврата сумм НДС из бюджета в установленных законодательством случаях',
              price: 'Разово 150,00р',
            },
          ],
        },
      ],
    },
    {
      caption: 'Подготовка и проведение платежей в системе клиент (интернет)-банк',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Подготовка и проведение платежей в системе клиент (интернет)-банк',
              price: '30,00р + за каждое платежное поручение сверх 5',
            },
          ],
        },
      ],
    },
  ],
}
