export const hr = {
  title: 'HR-услуги',
  caption: '<span class="font-medium text-blue_light">Эффективное </span> управление ресурсами',
  services: [
    {
      caption: 'Подбор персонала',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Линейный персонал',
              price: 'от 450,00р',
            },
            {
              caption: 'Менеджеры/специалисты',
              price: '1 месячная заработная плата',
            },
            {
              caption: 'Executive search (поиск ключевых менеджеров и редких специалистов)',
              price: '15% годового бюджета заработной платы',
            },
            {
              caption: 'HeadHunting',
              price: '20% годового бюджета заработной платы',
            },
          ],
        },
      ],
    },
    {
      caption: 'Абонентский рекрутинг',
      description:
        'Общие условия: 3 месяца испытательного срока кандидата, бесплатная гарантийная замена кандидата, не прошедшего испытательный срок. Срок подбора зависит от сложности вакансии, в среднем от 1 до 3 недель.',
      tables: [
        {
          title: 'Срок договора 3 месяца',
          rows: [
            {
              caption: '1-2 вакансии',
              price: 'от 700,00р',
            },
            {
              caption: '3-4 вакансии',
              price: 'от 1000,00р',
            },
          ],
        },
        {
          title: 'Срок договора 6 месяцев',
          rows: [
            {
              caption: '1-2 вакансии',
              price: 'от 600,00р',
            },
            {
              caption: '3-4 вакансии',
              price: 'от 900,00р',
            },
          ],
        },
      ],
    },
    {
      caption: 'Работа с HR-брендом',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption:
                'Работа с HR-брендом Позиционирование работодателя на рынке труда и усиление HR-бренда. Формирование необходимого имиджа компании. Анализ точек контакта с потенциальными сотрудниками и формирование эффективного «пути соискателя» Входит полный аудит, разработка стратегии, внедрение.',
              price: '3000,00р',
            },
          ],
        },
      ],
    },
    {
      caption: 'Проведение HR-аудита',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Проведение HR-аудита',
              price: 'от 400,00р',
            },
          ],
        },
      ],
    },
    {
      caption: 'Оценка персонала',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Оценка персонала',
              price: 'Договорная',
            },
          ],
        },
      ],
    },
    {
      caption: 'Обучение персонала',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Обучение персонала',
              price: 'Договорная',
            },
          ],
        },
      ],
    },
    {
      caption: 'Рекрутинг + кадровое делопроизводство',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Рекрутинг + кадровое делопроизводство',
              price: 'от 600,00р',
            },
          ],
        },
      ],
    },
  ],
}
